let wordList = [
  {
    word: "аав",
  },
  {
    word: "матар",
  },
  {
    word: "сургууль",
  },
  {
    word: "солонго",
  },
  {
    word: "зүрх",
  },
  {
    word: "машин",
  },
  {
    word: "хууль",
  },
  {
    word: "программ",
  },
  {
    word: "компьютер",
  },
  {
    word: "алдаа",
  },
  {
    word: "хөгжүүлэгч",
  },
  {
    word: "компани",
  },
  {
    word: "цалин",
  },
  {
    word: "дэлхий",
  },
  {
    word: "анааш",
  },
  {
    word: "баавгай",
  },
  {
    word: "байцай",
  },
  {
    word: "лууван",
  },
  {
    word: "цаас",
  },
  {
    word: "эрвээхий",
  },
  {
    word: "цахилгаан",
  },
  {
    word: "ажилчин",
  },
  {
    word: "аялал",
  },
  {
    word: "зугаалга",
  },
  {
    word: "сум",
  },
  {
    word: "хөрш",
  },
  {
    word: "зэрэглэл",
  },
  {
    word: "мануул",
  },
  {
    word: "мануухай",
  },
  {
    word: "оффис",
  },
  {
    word: "такси",
  },
  {
    word: "хундага",
  },
  {
    word: "халбага",
  },
  {
    word: "караоке",
  },
  {
    word: "шударга",
  },
  {
    word: "зөгий",
  },
  {
    word: "цэцэг",
  },
  {
    word: "шумуул",
  },
  {
    word: "сүлжээ",
  },
  {
    word: "зураг",
  },
  {
    word: "бичлэг",
  },
  {
    word: "театр",
  },
  {
    word: "ургамал",
  },
  {
    word: "хятад",
  },
  {
    word: "орос",
  },
  {
    word: "япон",
  },
  {
    word: "солонгос",
  },
  {
    word: "финланд",
  },
  {
    word: "олимп",
  },
];
